Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=885_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumassa 2015 musiikkia ja teatterityöpajoja
sme: Sámenuoraid dáiddadáhpáhusas 2015 musihkka ja teáhterbargobájit

source: Vuoden 2015 Saamelaisnuorten taidetapahtuma järjestetään Utsjoella maaliskuun 25.- 26. päivinä.
sme: Jagi 2015 Sámenuoraid dáiddadáhpáhus dollojuvvo Ohcejogas njukčamánu 25.- 26. beivviin.

source: Pääteemana on musiikki valtakunnallisen SOUNDS - teeman mukaisesti.
sme: Váldofáddán lea musihkka riikkaviidosaš temá mielde.

source: Saamelaisena teemana järjestetään teatterityöpajoja, joilla suunnataan jo vuoden 2016 tapahtumaan.
sme: Sámi temán ordnejuvvojit teáhterbargobájit, maiguin čujuhuvvo juo jagi 2016 dáhpáhussii.

source: Teatteri on laaja taiteen alue, johon kuuluu monenlaista teatteria kuten musiikki-, tanssi ja puheteatteri.
sme: Teáhter lea viiddis fáddá, mas leat máŋga suorggi nugo musihkka-, dánsun- ja hállanteáhter.

source: Siihen kuuluvat myös äänenkäyttö, asut ja lavansuunnittelu.
sme: Dasa gullet maiddái jienageavaheapmi, gárvvut ja lávddiid plánen.

source: Teatterissa tarvitaan monenlaisia taitoja !
sme: Teáhteris dárbbašuvvojit vaikko makkár dáiddut !

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti taidetapahtuman päivämäärästä ja saamelaisesta teemasta kokouksessaan 17.6.
sme: Sámedikki skuvlen- ja oahppamateriálalávdegoddi mearridii dáiddadáhpáhusa beaivemearis ja sámi temás čoahkkimistis 17.6.

source: Lisätietoja taidetapahtumasta ilmoitetaan syksyllä.
sme: Lassedieđut dáiddadáhpáhusas almmuhuvvojit čakčat.

source: Koulutus- ja oppimateriaalitoimisto toivottaa kaikille hyvää kesälomaa !
sme: Skuvlen- ja oahppamateriáladoaimmahat sávvá buohkaide buorre geasseluomu !
